const startPosts = [
  {
    id: 1,
    name: "Vasya",
    avatar: "",
    created: "10.02.2023, 00:18:21",
    content:
      "Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты.",
  },
  {
    id: 2,
    name: "Petya",
    avatar: "",
    created: "11.02.2023, 20:08:21",
    content:
      "Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты.",
  },
  {
    id: 3,
    name: "Katya",
    avatar: "",
    created: "12.02.2023, 00:08:21",
    content:
      "Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты.",
  },
];

export default startPosts;
